Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/over_600_000_kroner_i_stotte_til_litteraturprosjekter.html.tmx
Source language: nob
Languages: sma

source: Over 600 000 kroner i støtte til litteraturprosjekter
sma: Jienebh 600 000 kråvnoeh dåarjojne vadteme litteratuvreprosjektide

source: Sametingsrådet har bevilget til sammen 626 750 kroner i støtte til lulesamisk og sørsamiske litteraturprosjekter.
sma: Saemiedigkieraerie 626 750 kråvnah dåarjojne luvliesaemien jïh åarjelsaemien litteratuvreprosjektide vadteme.

source: Støtten er bevilget gjennom tilskuddsordningen prosjektstøtte til samisk litteratur.
sma: Dåarjojne öörnege bijjelen saemien litteratuvren vadteme.

source: Sametingsrådet er glade for å kunne gi støtte til lule- og sørsamiske litteraturprosjekter rettet mot samiske barn og unge.
sma: Saemiedigkieraerie geerjene guktie maahta dåarjojne luvliesaemien jïh åarjelsaemien litteratuvreprosjektide saemien maanide jïh noeride, vedtedh.

source: Det lulesamiske forlaget Nálaga Tjállaga har fått 330 750 kr til å produsere og utgi barneboken skrevet av Rakel-Iren Pedersen.
sma: Luvliesaemien gærjasijjie Nálaga Tjállaga lea 330 750 kråvnah åådtjeme guktie sæjhta maanagærjam darjodh. Tjaelije lea Rakel-Iren Pedersen.

source: Boken er skrevet for lulesamiske morsmålsbrukere i aldersgruppen 3-5 år.
sma: Gærja sjeahta maanide gïeh saemiengïelem voestesgïeline jaepieh gaske 3-5 jaepieh båeries leah.

source: Boken skal illustreres av Sissel Horndal.
sma: Gærjan guvviedæjja lea Sissel Horndal.

source: – Behovet for originallitteratur skrevet på lulesamisk er stort, også når det gjelder barnebøker som retter seg til barn som har lulesamisk som morsmål.
sma: – Daerpies gærjah maam luvliesaemiengïeline tjaalasovveme. Mijjieh daarpesjibie gærjah maam maanide gïeh saemiengïelem voestesgïeline sjiehtieh.

source: Jeg er glad for å kunne støtte opp om nettopp dette, sier sametingsråd Maja Kristine Jåma.
sma: Dan åvteste manne geerjene guktie maehtebe dam gærjam dåarjodh, saemiedigkieraerien lïhtsege Maja Kristine Jåma jeahta.

source: I tillegg har det lulesamiske forlaget Tjihkkom Almmudahka fått 176 000 kr til oversettelse av boken fra svensk til lulesamisk.
sma: Luvliesaemien gærjasijjie Tjihkkom Almmudahka lea aaj 176 000 kråvnah dåarjojne åådtjeme, edtja luvliesaemien gïeline sveerjen gïeleste jarkoestidh.

source: Himlabrand kom ut i 2021 og er originalt skrevet på svensk, av Moa Backe Åstot fra svensk side av det lulesamiske området.
sma: Himlabrand jaepien 2021 olkese bööti. Moa Backe Åstot gie luvliesaemien dajveste båata, lea gærjam sveerjen gïeline tjaaleme.

source: Åstot har reindriftsbakgrunn.
sma: Åstot lea båatsoefuelhkeste.

source: Målgruppen for romanen er unge voksne, den handler om ungdommen Ánte som tilhører en reindriftsfamilie i Jokkmokk.
sma: Romane sjiehteles noere geerve almetjidie. Gærjesne maehtebe noere ålmine åahpenidh, man nomme Ánte.

source: For han er det selvsagt at han som familiens eneste barn, skal følge tradisjonene og arbeide innen reindrift.
sma: Dïhte båatsoefuelhkeste Jåhkamåhkkeste. Gosse dïhte aajnehkinie, almetjh aerviedieh edtja båatsojne barkedh.

source: Plutselig er det noe annet som lokker og trekker han, vi følger hovedpersonen i alle utfordringer han står i. – Det er bra at det kommer en oversettelse av en bok som er skrevet med lulesamisk reindrift og kultur som bakteppe.
sma: – Hijven gosse jarkoestamme gærja båata, gusnie luvliesaemien båatsojne jïh kultuvre nuelesne lea.

source: Det er et utrolig viktig tema å sette mer fokus på, spesielt for ungdom, sier Jåma.
sma: Båatsoeaamhtsh vihkele noeride, Jåma jeahta.

source: I tillegg er det også bevilget kroner 120 000 til Trøndelag fylkesbibliotek for innlesing av videobøker for barn på sørsamisk.
sma: Trööndelaage fylhkegærjagåetie lea aaj 120 000 kråvnah dåarjojne åådtjeme guktie maahta videogærjah maanide åarjelsaemien gïeline darjodh.

source: – Trøndelag fylkesbibliotek har samarbeidet med Gïelem nastedh om å produsere sørsamiske videobøker og lydbøker, etter å ha fått tilbakemeldinger om behov når det gjelder samisk litteratur og språk.
sma: – Trööndelaage fylhkegærjagåetie aktesne Gïelem nastedh videogærjah jïh tjoejegærjah dorjeme. Almetjh lin daejtie soptsestamme nov amma daerpies saemien litteratuvre saemien gïeline darjodh.

source: Videobøkene har vist seg å være veldig populære, både blant unge og voksne.
sma: Noere almetjh jïh geerve tjoejegærjide sijhtieh.

source: Dermed er videobøker viktige ressurser å ha i språkopplæring, i tillegg til utvikling av sørsamisk språk, sier sametingsråd Maja Kristine Jåma.
sma: Dellie maehtebe åarjelsaemien gïelem nænnoestidh, saemiedigkieraerien lïhtsege Maja Kristine Jåma jeahta.
